function About() {
    return(<header>
            <h2>Про мене</h2>
            <p>Дата народження - 25.03.2008</p>
            <p>Стать - чоловіча</p>
            <p>Національність - українець</p>
            <p>Місто проживання - Львів, Львівська обл.</p>
            <p>Студент спеціальності "Кібербезпека та захист інформації".
            Розумію принципи безпечної передачі даних, маю навички роботи з Git, Python та C#, MySQL та базовим веброзробленням.
            Мотивований застосувати знання стандартів безпеки для практичних задач.</p>
        </header>);
}
export default About;