function Experience() {
    return(<header>
            <h2>Досвід роботи/Проєкти</h2>
            <article>
                <h3>Програма валідації паролю на C#</h3>
                <p>Самостійно створено алгоритм перевірки паролю, за вказаними у вимогах критеріями</p>

                <h3>Програма для роботи з базою даних на Python</h3>
                <p>Створено алгоритми для зчитування, редагування, виведення й збереження даних
                та зведено алгоритми у суцільну програму</p>

                <h3>Програма для авторизації на Python</h3>
                <p>Створено систему збереження логінів,
                алгоритми хешування паролів і валідації паролю й логіну та аналізу їх надійності 
                </p>

                <h3>Програма для читання вебсторінок у C#</h3>
                <p>Створено структуру браузера програми, алгоритми читання та виведення сторінки</p>
            </article>
        </header>);
}
export default Experience;